tap "aquasecurity/trivy"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jorgelbg/tap"
tap "mfuentesg/tap"
tap "mvndaemon/mvnd"
tap "raggi/ale"
brew "act"
brew "asdf"
brew "augeas"
brew "awk"
brew "awscli"
brew "base64"
brew "bash"
brew "broot"
brew "byobu"
brew "pcre2"
brew "glib"
brew "gnutls"
brew "zstd"
brew "qemu"
brew "lima"
brew "colima"
brew "openldap"
brew "curl"
brew "direnv"
brew "dive"
brew "dnsmasq"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "emacs"
brew "empty"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git-annex"
brew "git-filter-repo"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "python@3.10"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "helm"
brew "hyperkit"
brew "imagemagick"
brew "jq"
brew "k3d"
brew "kubernetes-cli"
brew "kustomize"
brew "libvirt"
brew "libvirt-glib"
brew "lsusb"
brew "make", link: false
brew "maven"
brew "nghttp2"
brew "nmap"
brew "pkcs11-helper"
brew "openvpn"
brew "pass"
brew "pass-git-helper"
brew "pinentry-mac"
brew "plantuml"
brew "pstree"
brew "python@3.9"
brew "remake"
brew "ruby"
brew "screen"
brew "sops"
brew "terminal-notifier"
brew "tig"
brew "tmuxinator"
brew "vault"
brew "wget"
brew "xorriso"
brew "yamllint"
brew "yq"
brew "zsh"
brew "aquasecurity/trivy/trivy"
brew "jorgelbg/tap/pinentry-touchid"
brew "mfuentesg/tap/ksd"
brew "mvndaemon/mvnd/mvnd"
brew "raggi/ale/openssl-osx-ca"
cask "bleunlock"
cask "brave-browser"
cask "chromium"
cask "db-browser-for-sqlite"
cask "firefox"
cask "font-inconsolata-nerd-font"
cask "gfxcardstatus"
cask "key-codes"
cask "raycast"
cask "slack-beta"
cask "vscodium-insiders"
cask "yed"
